Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/opetus-_ja_kulttuuriministerio_ja_opetushallitus_kutsuvat_viettamaan_saamelaisten_kansallispaivaa_.html.tmx
Source language: fin
Languages: sme

source: Opetus- ja kulttuuriministeriö ja Opetushallitus kutsuvat viettämään saamelaisten kansallispäivää!
sme: Oahpahus- ja kulturministeriija ja Oahpahusráđđehus bovdejit ávvudit sámiid álbmotbeaivve!

source: Opetus- ja kulttuuriministeriö ja Opetushallitus kutsuvat Suomen kouluja viettämään saamelaisten kansallispäivää.
sme: Oahpahus- ja kulturministeriija ja Oahpahusráđđehus bovdejit ávvudit sámiid álbmotbeaivve.

source: – Saamelaisten kansallispäivä antaa hyvän mahdollisuuden tutustua saamelaisiin Euroopan ainoana alkuperäiskansana sekä saamelaisten kulttuuritraditioihin, sanoo Opetushallituksen pääjohtaja Olli-Pekka Heinonen.
sme: – Sámiid álbmotbeaivi addá buori vejolašvuođa oahpásmuvvat sámiide Eurohpa áidna eamiálbmogin ja maiddái sámiid kulturtradišuvnnaide, dadjá Oahpahusráđđehusa oaivehoavda Olli-Pekka Heinonen.

source: Tiedote 4.2.2018
sme: Dieđáhus 4.2.2018

source: Saamelaisten kansallispäivää vietetään 6. päivänä helmikuuta.
sme: Sámiid álbmotbeaivi dollojuvvo guovvamánu 6. beaivve.

source: Se on toistaiseksi melko nuori juhlapäivä, sillä suomalaiseen almanakkaan päivä merkittiin vuonna 2004.
sme: Dat lea doaisttážii oalle nuorra ávvubeaivi, daningo suopmelaš albmenáhkkii beaivi merkejuvvui jagi 2004.

source: Kansallispäivästä päätettiin kuitenkin jo vuonna 1992 ja juhlapäivän juuret juontavat yli sadan vuoden taakse, vuoteen 1917.
sme: Álbmotbeaivvis mearriduvvui goittotge juo jagi 1992 ja ávvubeaivve ruohttasat ollet badjel čuohte jagi duohkái, jahkái 1917.

source: Tuolloin Norjan Trondheimissä järjestettiin ensimmäinen pohjoismainen saamelaiskokous, jonka tarkoitus oli pohtia saamelaisten elinmahdollisuuksia ja ottaa kantaa saamelaisia koskeviin kysymyksiin.
sme: Dalle Norgga Troanddimis lágiduvvui vuosttas davviriikkalaš sámečoahkkin, man dárkkuhussan lei guorahallat sámiid eallinvejolašvuođaid ja váldit beali sámiid guoski gažaldagaide.

source: Saamelaisten poliittisen tietoisuuden katsotaan syntyneen tuohon aikaan.
sme: Gehččo, ahte sámiid politihkalaš diđolašvuohta bohciidii duon áigge.

source: Kansallispäivä on yksi saamelaisten omista liputuspäivistä, mutta lisäksi Suomen, Ruotsin ja Norjan viranomaiset suosittavat yleistä liputusta.
sme: Álbmotbeaivi lea okta sámiid iežas leavgabeivviin, muhto maiddái Suoma, Ruoŧa ja Norgga virgeoapmahaččat ávžžuhit ahte dollo almmolaš leavgabeaivi.

source: Juuri valmistuneen kulttuuriperintöbarometrin tulokset kertovat selvästi, että omaa kulttuuriperintöä ja -ympäristöä halutaan vaalia.
sme: Justa gárvánan kulturárbebarometra bohtosat muitalit čielgasit, ahte lea beroštupmi gáhttet iežas kulturárbbi ja – birrasa.

source: Tärkeimmiksi vaalittaviksi asioiksi vastaajat nimesivät luonnon, ympäristön, tavat, perinteet ja kädentaidot sekä kielen.
sme: Deháleamos áššin, maid gáhttet, leat vástideaddjit nammadan luonddu, birrasa, dábiid, árbevieruid ja gieđadáidduid sihke giela.

source: Opetus- ja kulttuuriministeriö ja Saamelaiskäräjät ovat neuvotelleet kolmivuotisesta etäyhteyksiä hyödyntävän opetuksen kehittämistoiminnasta, jonka avulla voitaisiin parantaa erityisesti saamelaisten kotiseutualueen ulkopuolella asuvien lasten mahdollisuuksia saada täydentävää saamen kielen opetusta.
sme: Oahpahus- ja kulturministeriija ja Sámediggi leat ráđđádallan gáiddusoktavuođaid ávkkástalli golmmajahkásaš oahpahusa ovddidandoaimmas, man vehkiin sáhtášii buoridit erenomážit sámiid ruovttuguovllu olggobealde ássi mánáid vejolašvuođaid oažžut dievasmahtti sámegiela oahpahusa.

source: – Oma äidinkieli on se väline, jolla parhaiten ilmaisemme itseämme, tunteitamme, ajatuksiamme sekä kommunikoimme muiden kanssa.
sme: – Iežas eatnigiella lea dat gaskoapmi, mainna buoremusat ovdanbuktit iežamet, dovdduideamet, jurdagiiddámet sihke gulahallat earáiguin.

source: On ollut hieno huomata, kuinka saamelaisnuoret arvostavat omaa kieltään ja kulttuuriperintöään ja haluavat varmistaa sen jatkuvuuden, opetusministeri Sanni Grahn-Laasonen sanoo.
sme: Leamašan vuogas fuopmášit, mo sámenuorat atnet árvvus iežaset giela ja kulturárbbi ja háliidit sihkkarastit dan jotkkolašvuođa, oahpahusministtar Sanni Grahn-Laasonen dadjá.

source: Opetushallituksen pääjohtaja Olli-Pekka Heinonen korostaa, että saamelaisten kansallispäivän vietto kouluissa toteuttaa osaltaan myös perusopetuksen opetussuunnitelman perusteiden linjauksia, joiden mukaan koulu oppivana yhteisönä tuo esiin saamelaiskulttuurin merkityksen Suomessa.
sme: Oahpahusráđđehusa oaivehoavda Olli-Pekka Heinonen deattuha, ahte sámiid álbmotbeaivvi doallan skuvllain ollašuhttá oasistis maiddái vuođđooahpahusa oahppoplána vuođustusaid linnjádemiid, maid mielde skuvla oahppi searvvušin buktá ovdan sámekultuvrra mearkkašumi Suomas.

source: Se kehittää yksilöiden ja ryhmien välistä ymmärrystä ja kunnioitusta sekä vastuullista toimintaa.
sme: Dat ovddida ovttaskas olbmuid ja joavkkuid gaskasaš áddejumi ja gudnejahttima sihke vásttolaš doaimma.

source: Kouluyhteisössä tulee tunnistaa, että oikeus omaan kieleen ja kulttuuriin on perusoikeus.
sme: Skuvlaservošis galgá gávnnahit, ahte vuoigatvuohta iežas gillii ja kultuvrii lea vuođđovuoigatvuohta.

source: – Saamelaisten kansallispäivä antaa hyvän mahdollisuuden tutustua saamelaisiin Euroopan ainoana alkuperäiskansana sekä saamelaisten kulttuuritraditioihin, Heinonen toteaa.
sme: – Sámiid álbmotbeaivi addá buori vejolašvuođa oahpásmuvvat sámiide Eurohpa áidna eamiálbmogin ja maiddái sámiid kulturtradišuvnnaide, Heinonen gávnnaha.

source: Saamelaisten kansallispäivän vietossa voi hyödyntää aineistoa, jonka Opetushallitus on tuottanut yhteistyössä Saamelaiskäräjien kanssa.www.oktavuohta.com -sivustolta löytyy tietoa saamelaisista, saamen kielistä, saamen kulttuurista sekä materiaalia ja työkaluja opetuksessa hyödynnettäviksi.
sme: Sámiid álbmotbeaivve doallamis sáhttá ávkin geavahit materiála, man Oahpahusráđđehus lea buvttadan oktasašbarggus Sámedikkiin. www.oktavuohta.com -siidduin gávdnojit dieđut sámiin, sámegielain, sámekultuvrras sihke materiála ja bargoneavvut oahpahusa ávkin.

source: Saamelaisten kansallispäivän viettoa voi seurata myös mediassa.
sme: Sámiid álbmotbeaivve doallama sáhttá čuovvut maiddái medias.

source: Yleisradion saamenkielinen toimitus seuraa kansallispäivän tapahtumia yhteistyössä naapurimaiden saamelaisten radio- ja tv-toimitusten kanssa, niin radio- ja tv-lähetyksissä kuin verkossa ja sosiaalisessa mediassa.
sme: Yle Sápmi čuovvu álbmotbeaivve dáhpáhusaid oktasašbarggus kránnjáriikkaid sámi rádio- ja tv-doaimmahusaiguin, nu rádio- ja tv-vuolggahusain go neahtas ja sosiálalaš medias.

source: Opetushallitus on nimennyt saamelaiset ja saamelaisen kulttuurin myös pääteemaksi eurooppalaisen kulttuuriperintövuoden 2018 vietossaan.
sme: Oahpahusráđđehus lea nammadan sámiid ja sámekultuvrra maiddái váldotemán eurohpalaš kulturárbejagi 2018 doallamis.

source: Lisätietoja Opetushallituksessa:
sme: Lassidieđut Oahpahusráđđehusas: Oahpahusráđđealmmái, ovttadaga hoavda Leena Nissilä: leena.nissila@oph.fi Oahpahusráđđealmmái Susanna Rajala: susanna.rajala@oph.fi Bajit dárkkisteaddji Maria Edel: maria.edel@oph.fi Opahpahusráđđealmmái Paula Mattila: paula.mattila@minedu.fi

source: Opetusneuvos, yksikön päällikkö Leena Nissilä: leena.nissila@oph.fi Opetusneuvos Susanna Rajala: susanna.rajala@oph.fi Ylitarkastaja Maria Edel: maria.edel@oph.fi Opetusneuvos Paula Mattila: paula.mattila@minedu.fi
sme: Lassidieđut Oahpahus- ja kulturministeriijas: Sierraveahkki Daniel Sazonov: daniel.sazonov@minedu.fi Oahpahusráđđealmmái Anne Onnela: anne.onnela@minedu.fi
